start =
  <b>привет, { $name }!</b>
    
  in this bot you can get information
  about the weather in your region or
  city. to learn more send /help

help =
  этот бот поможет всегда узнавать о
  погоде. вот список команд которые
  я могу обрабатывать:

  /start - начать использовать бота
  /help - узнать больше о боте


main =
  выберите что вы хотите сделать...


get_weather = 
  погода 🌦️

select_weather = 
  выберите дату, на которую хотите знать погоду

weather_today = 
  сегодня ⬇️

weather_tomorrow =
  завтра 🔜

weather_week =
  неделя 7️⃣


set_location = 
  изменить место 🔄

wait_location = 
  хорошо, теперь отправьте мне локацию...

send_location =
  отправить локацию 🚩


cancel = 
  отмена ❌


invalid_message =
  извините, я не понимаю что вы имеете ввиду...
